[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-advanced-tables",
  "obsidian-kanban",
  "quickadd",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-smart-connections",
  "obsidian-linter",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "smart-connections",
  "highlightr-plugin",
  "code-styler",
  "nldates-obsidian",
  "obsidian-auto-link-title",
  "various-complements",
  "obsidian-version-history-diff"
]